{
  "title": "ກ່ຽວກັບບໍລິການ INNOTECH",
  "description": "ພວກເຮົາເປັນທີມງານມືອາຊີບດ້ານເຕັກໂນໂລຢີທີ່ມີຄວາມມຸ່ງໝັ້ນໃນການປ່ຽນແປງທຸລະກິດຜ່ານວິທີແກ້ໄຂດິຈິຕອນທີ່ສ້າງສັນ ແລະ ການສະໜອງການບໍລິການທີ່ພິເສດ.",
  "story": {
    "title": "ເລື່ອງລາວຂອງພວກເຮົາ",
    "paragraphs": [
      "ກໍ່ຕັ້ງຂຶ້ນໃນປີ 2015, INNOTECH Service ເກີດຂຶ້ນຈາກວິໄສທັດທີ່ງ່າຍແຕ່ມີພະລັງ: ເພື່ອເຊື່ອມຊ່ອງຫວ່າງລະຫວ່າງເຕັກໂນໂລຢີທີ່ທັນສະໄໝ ແລະ ວິທີແກ້ໄຂທຸລະກິດທີ່ໃຊ້ໄດ້ຈິງ. ຜູ້ກໍ່ຕັ້ງຂອງພວກເຮົາມາຈາກພື້ນຖານທີ່ຫຼາກຫຼາຍໃນການພັດທະນາຊອບແວ, ທີ່ປຶກສາທຸລະກິດ, ແລະ ການປ່ຽນແປງດິຈິຕອນ, ໄດ້ຮັບຮູ້ເຖິງຄວາມຕ້ອງການສຳລັບຜູ້ໃຫ້ບໍລິການທີ່ເຂົ້າໃຈທັງເຕັກໂນໂລຢີ ແລະ ທຸລະກິດຢ່າງແທ້ຈິງ.",
      "ຕະຫຼອດຫຼາຍປີທີ່ຜ່ານມາ, ພວກເຮົາໄດ້ເຕີບໂຕຈາກບໍລິສັດເປີດໃໝ່ນ້ອຍໆ ເປັນຄູ່ຮ່ວມເຕັກໂນໂລຢີທີ່ໜ້າເຊື່ອຖືສຳລັບທຸລະກິດໃນຫຼາຍອຸດສາຫະກຳ. ການເດີນທາງຂອງພວກເຮົາຖືກໝາຍດ້ວຍການຮຽນຮູ້ຢ່າງຕໍ່ເນື່ອງ, ການປັບຕົວ, ແລະ ຄວາມມຸ່ງໝັ້ນທີ່ບໍ່ຫວັ່ນໄຫວຕໍ່ຄວາມສຳເລັດຂອງລູກຄ້າຂອງພວກເຮົາ.",
      "ມື້ນີ້, ພວກເຮົາພາກພູມໃຈທີ່ໄດ້ຊ່ວຍທຸລະກິດຫຼາຍກວ່າ 500 ແຫ່ງປ່ຽນແປງການດຳເນີນງານຂອງພວກເຂົາ, ປັບປຸງປະສິດທິພາບຂອງພວກເຂົາ, ແລະ ບັນລຸເປົ້າໝາຍດິຈິຕອນຂອງພວກເຂົາ. ຄວາມສຳເລັດຂອງພວກເຮົາບໍ່ໄດ້ວັດແທກພຽງແຕ່ໂຄງການທີ່ສົ່ງມອບເທົ່ານັ້ນ, ແຕ່ຍັງມີຄວາມສຳພັນທີ່ຍາວນານທີ່ພວກເຮົາໄດ້ສ້າງກັບລູກຄ້າຂອງພວກເຮົາ."
    ]
  },
  "stats": {
    "founded": "ບໍລິສັດກໍ່ຕັ້ງ",
    "clients": "ລູກຄ້າທີ່ໃຫ້ບໍລິການ",
    "team": "ສະມາຊິກທີມ",
    "countries": "ປະເທດທີ່ເຂົ້າເຖິງ"
  },
  "expertise": {
    "title": "ຄວາມຊຳນານດ້ານເຕັກນິກຂອງພວກເຮົາ",
    "description": "ພວກເຮົາໃຊ້ເຕັກໂນໂລຢີທີ່ທັນສະໄໝ ແລະ ການປະຕິບັດທີ່ດີທີ່ສຸດໃນອຸດສາຫະກຳເພື່ອສະໜອງວິທີແກ້ໄຂທີ່ເຂັ້ມແຂງ, ສາມາດຂະຫຍາຍໄດ້ທີ່ຂັບເຄື່ອນຄວາມສຳເລັດທາງທຸລະກິດ.",
    "sections": {
      "frontend": "ການພັດທະນາ Frontend",
      "backend": "ການພັດທະນາ Backend",
      "mobile": "ການພັດທະນາ Android/iOS",
      "devops": "DevOps & ໂຄງລ່າງພື້ນຖານ"
    }
  },
  "values": {
    "title": "ຄ່ານິຍົມຫຼັກຂອງພວກເຮົາ",
    "description": "ຫຼັກການເຫຼົ່ານີ້ຊີ້ນຳທຸກສິ່ງທີ່ພວກເຮົາເຮັດ ແລະ ກຳນົດວິທີທີ່ພວກເຮົາມີປະຕິສຳພັນກັບລູກຄ້າ, ຄູ່ຮ່ວມງານ, ແລະ ກັນແລະກັນ.",
    "items": {
      "innovation": {
        "title": "ນະວັດຕະກຳ",
        "description": "ພວກເຮົາຜັກດັນຂອບເຂດຢ່າງຕໍ່ເນື່ອງ ແລະ ຮັບເອົາເຕັກໂນໂລຢີໃໝ່ເພື່ອສະໜອງວິທີແກ້ໄຂທີ່ທັນສະໄໝ."
      },
      "collaboration": {
        "title": "ການຮ່ວມມື",
        "description": "ພວກເຮົາເຮັດວຽກຢ່າງໃກ້ຊິດກັບລູກຄ້າຂອງພວກເຮົາໃນຖານະຄູ່ຮ່ວມງານ, ຮັບປະກັນວ່າຄວາມສຳເລັດຂອງພວກເຂົາແມ່ນຄວາມສຳເລັດຂອງພວກເຮົາ."
      },
      "excellence": {
        "title": "ຄວາມເປັນເລີດ",
        "description": "ພວກເຮົາຮັກສາມາດຕະຖານສູງສຸດໃນທຸກສິ່ງທີ່ພວກເຮົາເຮັດ, ຈາກຄຸນນະພາບຂອງໂຄດໄປຈົນເຖິງການບໍລິການລູກຄ້າ."
      },
      "integrity": {
        "title": "ຄວາມຊື່ສັດ",
        "description": "ພວກເຮົາສ້າງຄວາມໄວ້ວາງໃຈຜ່ານຄວາມໂປ່ງໃສ, ຄວາມຊື່ສັດ, ແລະ ການປະຕິບັດທຸລະກິດທີ່ມີຈັນຍາບັນ."
      },
      "resultsDriven": {
        "title": "ຂັບເຄື່ອນດ້ວຍຜົນລັບ",
        "description": "ພວກເຮົາເນັ້ນໃສ່ການສົ່ງມອບຜົນໄດ້ຮັບທີ່ວັດແທກໄດ້ທີ່ຂັບເຄື່ອນມູນຄ່າທຸລະກິດທີ່ແທ້ຈິງ."
      },
      "globalPerspective": {
        "title": "ມຸມມອງໂລກ",
        "description": "ພວກເຮົານຳເອົາການປະຕິບັດທີ່ດີທີ່ສຸດໃນລະດັບສາກົນ ແລະ ມຸມມອງທີ່ຫຼາກຫຼາຍມາສູ່ທຸກໂຄງການ."
      }
    }
  },
  "team": {
    "title": "ພົບກັບທີມງານຂອງພວກເຮົາ",
    "description": "ທີມງານທີ່ມີປະສົບການຂອງພວກເຮົາລວມເອົາຄວາມຊຳນານຫຼາຍທົດສະວັດໃນດ້ານເຕັກໂນໂລຢີ, ຍຸດທະສາດທຸລະກິດ, ແລະ ການບໍລິການລູກຄ້າ."
  }
}