{
  "title": "ບໍລິການຂອງພວກເຮົາ",
  "description": "ວິທີແກ້ໄຂດ້ານເຕັກໂນໂລຢີທີ່ຄົບຖ້ວນທີ່ອອກແບບມາເພື່ອເລັ່ງການເຕີບໂຕທາງທຸລະກິດຂອງທ່ານ ແລະ ການເດີນທາງປ່ຽນແປງດິຈິຕອນ.",
  "highlights": {
    "expertTeam": "ທີມງານຊ່ຽວຊານ",
    "provenResults": "ຜົນໄດ້ຮັບທີ່ພິສູດແລ້ວ",
    "support": "ສະໜັບສະໜູນ 24/7"
  },
  "popular": "ນິຍົມ",
  "services": [
    {
      "title": "ການພັດທະນາຊອບແວກຳນົດເອງ",
      "shortDesc": "ວິທີແກ້ໄຂຊອບແວທີ່ຖືກປັບແຕ່ງຕາມຂໍ້ກຳນົດທີ່ແນ່ນອນຂອງທ່ານ.",
      "description": "ພວກເຮົາສ້າງແອັບພລິເຄຊັນຊອບແວທີ່ອອກແບບສະເພາະທີ່ສອດຄ່ອງກັບຂະບວນການທາງທຸລະກິດ ແລະ ຈຸດປະສົງຂອງທ່ານຢ່າງສົມບູນ.",
      "features": [
        "ການພັດທະນາເວັບແບບເຕັມຮູບແບບ",
        "ການພັດທະນາແອັບພລິເຄຊັນເດັສກ໌ທັອບ",
        "ແອັບພລິເຄຊັນເວັບທີ່ກຳນົດເອງ",
        "ການທັນສະໄໝຂອງລະບົບເກົ່າ",
        "ວິທີການພັດທະນາແບບ Agile",
        "ການຮັບປະກັນຄຸນນະພາບ ແລະ ການທົດສອບ"
      ]
    },
    {
      "title": "ວິທີແກ້ໄຂຄລາວ & ການຍ້າຍຖ່າຍ",
      "shortDesc": "ການຍ້າຍຖ່າຍຄລາວທີ່ຮາບລື່ນ ແລະ ການຈັດການໂຄງລ່າງພື້ນຖານ.",
      "description": "ປ່ຽນແປງໂຄງລ່າງພື້ນຖານດ້ານ IT ຂອງທ່ານດ້ວຍບໍລິການຄລາວທີ່ຄົບຖ້ວນຂອງພວກເຮົາ.",
      "features": [
        "ຍຸດທະສາດການຍ້າຍຖ່າຍຄລາວ",
        "ຄວາມຊຳນານໃນ AWS, Azure, Google Cloud",
        "ໂຄງລ່າງພື້ນຖານເປັນໂຄດ",
        "ການວາງແຜນກູ້ຄືນໄພພິບັດ",
        "ການເພີ່ມປະສິດທິພາບຕົ້ນທຶນ",
        "ການຕິດຕາມ ແລະ ການສະໜັບສະໜູນ 24/7"
      ]
    },
    {
      "title": "ການພັດທະນາ API ແລະ ການເຊື່ອມໂຍງ",
      "shortDesc": "ວິທີແກ້ໄຂ API ທີ່ເຂັ້ມແຂງສຳລັບການເຊື່ອມຕໍ່ລະບົບທີ່ຮາບລື່ນ.",
      "description": "ເຊື່ອມຕໍ່ລະບົບ ແລະ ແອັບພລິເຄຊັນຂອງທ່ານດ້ວຍການບໍລິການພັດທະນາ ແລະ ເຊື່ອມໂຍງ API ທີ່ຄົບຖ້ວນຂອງພວກເຮົາ.",
      "features": [
        "ການພັດທະນາ RESTful API",
        "ການເຊື່ອມໂຍງ API Third-Party",
        "ເອກະສານ ແລະ ການທົດສອບ API",
        "ສະຖາປັດຕະຍະກຳໄມໂຄຣເຊີວິດ",
        "ຄວາມປອດໄພ ແລະ ການພິສູດຕົວຕົນຂອງ API",
        "ການຊິງຄ໌ຂໍ້ມູນແບບທັນທີ"
      ]
    },
    {
      "title": "ການວິເຄາະຂໍ້ມູນ & BI",
      "shortDesc": "ປ່ຽນຂໍ້ມູນຂອງທ່ານໃຫ້ເປັນຂໍ້ມູນເຊິງລຶກທາງທຸລະກິດທີ່ສາມາດດຳເນີນການໄດ້.",
      "description": "ປົດລັອກພະລັງຂອງຂໍ້ມູນຂອງທ່ານດ້ວຍວິທີແກ້ໄຂການວິເຄາະ ແລະ ຂໍ້ມູນທຸລະກິດຂອງພວກເຮົາ.",
      "features": [
        "ການອອກແບບຄັງຂໍ້ມູນ",
        "ຂະບວນການ ETL ແລະ ການອັດຕະໂນມັດ",
        "ແຜງຄວບຄຸມແບບໂຕ້ຕອບ",
        "ການວິເຄາະເຊິງທຳນາຍ",
        "ການລາຍງານແບບທັນທີ",
        "ການເຊື່ອມໂຍງການຮຽນຮູ້ຂອງເຄື່ອງ"
      ]
    },
    {
      "title": "ການພັດທະນາແອັບມືຖື",
      "shortDesc": "ແອັບພລິເຄຊັນມືຖືແບບດັ້ງເດີມ ແລະ ຂ້າມແພລດຟອມ.",
      "description": "ເຂົ້າເຖິງລູກຄ້າຂອງທ່ານບໍ່ວ່າພວກເຂົາຈະຢູ່ໃສດ້ວຍບໍລິການພັດທະນາແອັບມືຖືຂອງພວກເຮົາ.",
      "features": [
        "ການພັດທະນາ iOS ແລະ Android ແບບດັ້ງເດີມ",
        "ວິທີແກ້ໄຂຂ້າມແພລດຟອມ",
        "ການອອກແບບ UI/UX",
        "ການເພີ່ມປະສິດທິພາບຮ້ານຄ້າແອັບ",
        "ການແຈ້ງເຕືອນແບບພຸຊ",
        "ການເຊື່ອມໂຍງການວິເຄາະ"
      ]
    },
    {
      "title": "ການໃຫ້ຄຳປຶກສາ & ສະໜັບສະໜູນດ້ານ IT",
      "shortDesc": "ຄຳແນະນຳດ້ານ IT ທີ່ເປັນຍຸດທະສາດ ແລະ ການສະໜັບສະໜູນດ້ານເຕັກນິກຢ່າງຕໍ່ເນື່ອງ.",
      "description": "ຮັບຄຳແນະນຳດ້ານ IT ຈາກຜູ້ຊ່ຽວຊານເພື່ອປັບຍຸດທະສາດດ້ານເຕັກໂນໂລຢີຂອງທ່ານໃຫ້ສອດຄ່ອງກັບຈຸດປະສົງທາງທຸລະກິດ.",
      "features": [
        "ການພັດທະນາຍຸດທະສາດ IT",
        "ການປະເມີນເຕັກໂນໂລຢີ",
        "ການວາງແຜນການປ່ຽນແປງດິຈິຕອນ",
        "ການຄັດເລືອກ ແລະ ຈັດການຜູ້ຂາຍ",
        "ການສະໜັບສະໜູນໂຕະຊ່ວຍເຫຼືອ",
        "ການບຳລຸງຮັກສາລະບົບ"
      ]
    }
  ],
  "getStartedButton": "ເລີ່ມຕົ້ນເລີຍ",
  "whatsIncluded": "ລວມມີຫຍັງແດ່"
}