{
  "title": "ວິໄສທັດຂອງພວກເຮົາ",
  "description": "ກຳນົດອະນາຄົດຂອງການບໍລິການດ້ານເຕັກໂນໂລຢີໂດຍການສ້າງວິທີແກ້ໄຂທີ່ສ້າງສັນທີ່ປ່ຽນແປງທຸລະກິດ ແລະ ເສີມສ້າງຄວາມເຂັ້ມແຂງໃຫ້ຊຸມຊົນທົ່ວໂລກ.",
  "subDescription": "ທີ່ INNOTECH Service, ພວກເຮົາຈິນຕະນາການເຖິງໂລກທີ່ເຕັກໂນໂລຢີເຊື່ອມໂຍງກັບການດຳເນີນງານທາງທຸລະກິດຢ່າງກົມກຽວ, ຊ່ວຍໃຫ້ການເຕີບໂຕ, ປະສິດທິພາບ, ແລະ ນະວັດຕະກຳທີ່ບໍ່ເຄີຍມີມາກ່ອນໃນທຸກອຸດສາຫະກຳ.",
  
  "mission": {
    "title": "ພາລະກິດຂອງພວກເຮົາ",
    "quote": "ເພື່ອເສີມສ້າງຄວາມເຂັ້ມແຂງໃຫ້ທຸລະກິດດ້ວຍວິທີແກ້ໄຂດ້ານເຕັກໂນໂລຢີທີ່ສ້າງສັນທີ່ຂັບເຄື່ອນການເຕີບໂຕ, ປັບປຸງປະສິດທິພາບ, ແລະ ສ້າງຂໍ້ໄດ້ປຽບໃນການແຂ່ງຂັນທີ່ຍາວນານໃນພູມສັນຖານດິຈິຕອນທີ່ພັດທະນາຕະຫຼອດເວລາ.",
    "description": "ພວກເຮົາເຊື່ອວ່າເຕັກໂນໂລຢີຄວນເປັນຕົວຊ່ວຍ, ບໍ່ແມ່ນອຸປະສັກ. ພາລະກິດຂອງພວກເຮົາແມ່ນເຮັດໃຫ້ເຕັກໂນໂລຢີຂັ້ນສູງສາມາດເຂົ້າເຖິງໄດ້, ເຂົ້າໃຈໄດ້, ແລະ ສ້າງກຳໄລໃຫ້ກັບທຸລະກິດທຸກຂະໜາດ."
  },
  
  "approach": {
    "title": "ວິທີການພັດທະນາຂອງພວກເຮົາ",
    "description": "ພວກເຮົາຊຳນານໃນການສະໜອງການບໍລິການພັດທະນາທີ່ຄົບຖ້ວນທີ່ລວມເອົາເຕັກໂນໂລຢີທີ່ທັນສະໄໝກັບປະສົບການຜູ້ໃຊ້ທີ່ພິເສດ ແລະ ການຈັດຕັ້ງປະຕິບັດທີ່ວ່ອງໄວ.",
    
    "services": {
      "outsourced": {
        "title": "ບໍລິການພັດທະນາພາຍນອກ",
        "description": "ກ່ຽວຂ້ອງກັບການຈ້າງທີມງານພາຍນອກເພື່ອຈັດການການພັດທະນາຊອບແວ, ຊ່ວຍໃຫ້ທຸລະກິດເຂົ້າເຖິງຄວາມຊຳນານສະເພາະ ແລະ ຫຼຸດຕົ້ນທຶນໃນຂະນະທີ່ເນັ້ນໃສ່ການດຳເນີນງານຫຼັກ.",
        "features": [
          "ເຂົ້າເຖິງຄວາມຊຳນານສະເພາະ",
          "ວິທີແກ້ໄຂການພັດທະນາທີ່ມີຕົ້ນທຶນຕ່ຳ",
          "ເນັ້ນໃສ່ການດຳເນີນງານທຸລະກິດຫຼັກ",
          "ການເສີມທີມງານທີ່ສາມາດຂະຫຍາຍໄດ້"
        ]
      },
      "webApp": {
        "title": "ການພັດທະນາເວັບແອັບ",
        "description": "ການສ້າງແອັບພລິເຄຊັນແບບໂຕ້ຕອບທີ່ສາມາດເຂົ້າເຖິງໄດ້ຜ່ານເວັບບຣາວເຊີ. ວິທີການນີ້ລວມເອົາການອອກແບບທີ່ເປັນມິດກັບຜູ້ໃຊ້ກັບລະບົບ backend ທີ່ເຂັ້ມແຂງ, ຊ່ວຍໃຫ້ທຸລະກິດມີສ່ວນຮ່ວມກັບລູກຄ້າ ແລະ ປັບຕົວໄດ້ຢ່າງວ່ອງໄວຕໍ່ຄວາມຕ້ອງການຂອງຕະຫຼາດ.",
        "features": [
          "ຄວາມສາມາດໃຊ້ງານໄດ້ໃນຫຼາຍແພລດຟອມ",
          "ການຈັດຕັ້ງປະຕິບັດການອອກແບບທີ່ຕອບສະໜອງ",
          "ການເຊື່ອມໂຍງ backend ທີ່ເຂັ້ມແຂງ",
          "ການມີສ່ວນຮ່ວມຂອງລູກຄ້າແບບທັນທີ"
        ]
      },
      "mobileApp": {
        "title": "ການພັດທະນາ UX/UI ສຳລັບແອັບມືຖື",
        "description": "ການພັດທະນາ UX/UI ອອກແບບປະສົບການຜູ້ໃຊ້ (UX) ແລະ ສ່ວນຕິດຕໍ່ຜູ້ໃຊ້ (UI) ສຳລັບແອັບພລິເຄຊັນມືຖື, ຮັບປະກັນວ່າພວກມັນງ່າຍຕໍ່ການເຂົ້າໃຊ້, ໜ້າສົນໃຈທາງສາຍຕາ, ແລະ ດຶງດູດສຳລັບຜູ້ໃຊ້.",
        "features": [
          "ການອອກແບບປະສົບການຜູ້ໃຊ້ທີ່ງ່າຍຕໍ່ການເຂົ້າໃຊ້",
          "ສ່ວນຕິດຕໍ່ທີ່ໜ້າສົນໃຈທາງສາຍຕາ",
          "ການເພີ່ມປະສິດທິພາບການມີສ່ວນຮ່ວມຂອງຜູ້ໃຊ້",
          "ຄຳແນະນຳການອອກແບບສະເພາະແພລດຟອມ"
        ]
      },
      "quickImplementation": {
        "title": "ຈັດຕັ້ງປະຕິບັດຢ່າງວ່ອງໄວ",
        "description": "ລູກຄ້າໄດ້ຮັບຜົນປະໂຫຍດຈາກການຈັດຕັ້ງປະຕິບັດໂຄງການຢ່າງວ່ອງໄວໂດຍໄດ້ຮັບເວລາອອກສູ່ຕະຫຼາດທີ່ໄວຂຶ້ນ, ຄວາມຍືດຫຍຸ່ນທີ່ເພີ່ມຂຶ້ນ, ປະສິດທິພາບດ້ານຕົ້ນທຶນ, ປັບປຸງຄວາມພໍໃຈ, ແລະ ຫຼຸດຄວາມສ່ຽງ, ນຳໄປສູ່ວິທີແກ້ໄຂທີ່ຕອບສະໜອງ ແລະ ປັບແຕ່ງຫຼາຍຂຶ້ນ.",
        "features": [
          "ການສົ່ງມອບສູ່ຕະຫຼາດທີ່ໄວຂຶ້ນ",
          "ຄວາມຍືດຫຍຸ່ນຂອງໂຄງການທີ່ເພີ່ມຂຶ້ນ",
          "ການຈັດຕັ້ງປະຕິບັດທີ່ມີຕົ້ນທຶນຕ່ຳ",
          "ຫຼຸດຄວາມສ່ຽງໃນການພັດທະນາ"
        ]
      }
    }
  },
  
  "commitment": {
    "title": "ຄຳໝັ້ນສັນຍາຂອງພວກເຮົາ",
    "description": "ພວກເຮົາມຸ່ງໝັ້ນທີ່ຈະປ່ຽນແປງວິໄສທັດທຸລະກິດຂອງທ່ານໃຫ້ເປັນຈິງຜ່ານວິທີແກ້ໄຂດ້ານເຕັກໂນໂລຢີທີ່ສ້າງສັນ. ວິທີການທີ່ຄົບຖ້ວນຂອງພວກເຮົາຮັບປະກັນວ່າທຸກໂຄງການທີ່ພວກເຮົາດຳເນີນການສະໜອງມູນຄ່າທີ່ພິເສດ, ປະສົບການຜູ້ໃຊ້ທີ່ໂດດເດັ່ນ, ແລະ ຜົນໄດ້ຮັບທາງທຸລະກິດທີ່ວັດແທກໄດ້.",
    "stats": {
      "satisfaction": "ເນັ້ນຄວາມພໍໃຈຂອງລູກຄ້າ",
      "support": "ການສະໜັບສະໜູນການພັດທະນາ",
      "innovation": "ທ່າແຮງນະວັດຕະກຳ"
    }
  }
}